export const experience_dummyData = [
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 부트캠프 (40기 수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '게임인스',
      detail: ['웹퍼블리셔로 재직', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 개발자 되기 온라인 완주반 (수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: 'UI/UX 웹디자인(웹퍼블리셔)취업과정 (수료)',
      detail: ['그린컴퓨터아카데미', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 부트캠프 (40기 수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 부트캠프 (40기 수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 부트캠프 (40기 수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 부트캠프 (40기 수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 부트캠프 (40기 수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 부트캠프 (40기 수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   },
   {
      period: '2022.06 - 2022.12',
      title: '프론트엔드 부트캠프 (40기 수료)',
      detail: ['코드스테이츠 (Code States)', '그린컴퓨터아카데미']
   }
];
